{
    "<PAD>": 0,
    "<UNK>": 1,
    "a": 2,
    "r": 3,
    "c": 4,
    "h": 5,
    "i": 6,
    "t": 7,
    "e": 8,
    "u": 9,
    "l": 10,
    "y": 11,
    ",": 12,
    "s": 13,
    "o": 14,
    ".": 15,
    "p": 16,
    "m": 17,
    "n": 18,
    "b": 19,
    "d": 20,
    "g": 21,
    "'": 22,
    "f": 23,
    "v": 24,
    "w": 25,
    "\"": 26,
    "x": 27,
    "1": 28,
    "8": 29,
    "5": 30,
    "(": 31,
    "3": 32,
    ")": 33,
    "?": 34,
    "-": 35,
    "z": 36,
    "j": 37,
    "7": 38,
    "6": 39,
    "k": 40,
    "9": 41,
    "2": 42,
    "0": 43,
    ";": 44,
    "q": 45,
    "–": 46,
    "&": 47,
    "4": 48,
    " ": 49,
    "%": 50,
    "$": 51,
    "[": 52,
    "]": 53,
    "/": 54,
    ":": 55,
    "#": 56,
    "—": 57,
    "š": 58,
    "ć": 59,
    "ˌ": 60,
    "ʊ": 61,
    "ə": 62,
    "ˈ": 63,
    "ɪ": 64,
    "é": 65,
    "è": 66,
    "!": 67,
    "ː": 68,
    "ɒ": 69,
    "à": 70,
    "æ": 71,
    "ñ": 72,
    "“": 73,
    "’": 74,
    "”": 75,
    "ö": 76,
    "ž": 77,
    "ü": 78,
    "μ": 79,
    "<": 80,
    "ç": 81,
    "ʃ": 82,
    "​": 83,
    "ʁ": 84,
    "ɑ": 85,
    "̃": 86,
    "ɔ": 87,
    "ɛ": 88,
    "ń": 89,
    "ż": 90,
    "ó": 91,
    "ś": 92,
    "ł": 93,
    "ò": 94,
    "ô": 95,
    "£": 96,
    "ä": 97,
    "í": 98,
    "ř": 99,
    "á": 100,
    "ů": 101,
    "ì": 102,
    "ī": 103,
    "俄": 104,
    "力": 105,
    "思": 106,
    "軍": 107,
    "民": 108,
    "元": 109,
    "帥": 110,
    "府": 111,
    "法": 112,
    "王": 113,
    "大": 114,
    "國": 115,
    "師": 116,
    "候": 117,
    "顯": 118,
    "ā": 119,
    "沐": 120,
    "英": 121,
    "ã": 122,
    "½": 123,
    "+": 124,
    "¢": 125,
    "ゼ": 126,
    "ル": 127,
    "ダ": 128,
    "の": 129,
    "伝": 130,
    "説": 131,
    "ト": 132,
    "ワ": 133,
    "イ": 134,
    "ラ": 135,
    "プ": 136,
    "リ": 137,
    "ン": 138,
    "セ": 139,
    "ス": 140,
    "ō": 141,
    "−": 142,
    "汶": 143,
    "川": 144,
    "地": 145,
    "震": 146,
    "°": 147,
    "耿": 148,
    "庆": 149,
    "国": 150,
    ">": 151,
    "紫": 152,
    "坪": 153,
    "铺": 154,
    "水": 155,
    "库": 156,
    "鋪": 157,
    "庫": 158,
    "朱": 159,
    "紹": 160,
    "維": 161,
    "绍": 162,
    "维": 163,
    "ū": 164,
    "书": 165,
    "剑": 166,
    "子": 167,
    "€": 168,
    "《": 169,
    "灾": 170,
    "后": 171,
    "恢": 172,
    "复": 173,
    "重": 174,
    "建": 175,
    "对": 176,
    "口": 177,
    "支": 178,
    "援": 179,
    "方": 180,
    "案": 181,
    "》": 182,
    "±": 183,
    "豆": 184,
    "腐": 185,
    "渣": 186,
    "校": 187,
    "舍": 188,
    "爱": 189,
    "的": 190,
    "奉": 191,
    "献": 192,
    "愛": 193,
    "獻": 194,
    "~": 195,
    "¥": 196,
    "让": 197,
    "流": 198,
    "不": 199,
    "息": 200,
    "刘": 201,
    "坤": 202,
    "工": 203,
    "程": 204,
    "ê": 205,
    "²": 206,
    "紐": 207,
    "約": 208,
    "華": 209,
    "埠": 210,
    "布": 211,
    "鲁": 212,
    "克": 213,
    "林": 214,
    "拉": 215,
    "盛": 216,
    "拿": 217,
    "騷": 218,
    "縣": 219,
    "長": 220,
    "島": 221,
    "朝": 222,
    "鲜": 223,
    "族": 224,
    "조": 225,
    "선": 226,
    "족": 227,
    "❤": 228,
    "ɹ": 229,
    "ʌ": 230,
    "ɾ": 231,
    "ɜ": 232,
    "=": 233,
    "ـ": 234,
    "س": 235,
    "ت": 236,
    "ا": 237,
    "ن": 238,
    "‎": 239,
    "ʒ": 240,
    "ᵻ": 241,
    "ج": 242,
    "ي": 243,
    "ك": 244,
    "т": 245,
    "о": 246,
    "ҷ": 247,
    "и": 248,
    "к": 249,
    "с": 250,
    "н": 251,
    "͡": 252,
    "م": 253,
    "ه": 254,
    "و": 255,
    "ر": 256,
    "ى": 257,
    "у": 258,
    "м": 259,
    "ҳ": 260,
    "р": 261,
    "е": 262,
    "п": 263,
    "́": 264,
    "б": 265,
    "л": 266,
    "а": 267,
    "д": 268,
    "ж": 269,
    "â": 270,
    "ɣ": 271,
    "ɫ": 272,
    "ú": 273,
    "õ": 274,
    "`": 275,
    "ï": 276,
    "ध": 277,
    "र": 278,
    "्": 279,
    "म": 280,
    "ṣ": 281,
    "ṇ": 282,
    "ṃ": 283,
    "ṅ": 284,
    "द": 285,
    "ु": 286,
    "क": 287,
    "ख": 288,
    "ः": 289,
    "ḥ": 290,
    "緣": 291,
    "起": 292,
    "ब": 293,
    "ॊ": 294,
    "ि": 295,
    "\n": 296,
    "安": 297,
    "樂": 298,
    "淨": 299,
    "土": 300,
    "ṭ": 301,
    "य": 302,
    "ा": 303,
    "न": 304,
    "禅": 305,
    "臨": 306,
    "済": 307,
    "宗": 308,
    "曹": 309,
    "洞": 310,
    "公": 311,
    "ṛ": 312,
    "ḍ": 313,
    "‍": 314,
    "‌": 315,
    "*": 316,
    "ŵ": 317,
    "‘": 318,
    "ễ": 319,
    "ấ": 320,
    "ũ": 321,
    "đ": 322,
    "ế": 323,
    "ă": 324,
    "ả": 325,
    "ø": 326,
    "　": 327,
    "î": 328,
    "φ": 329,
    "总": 330,
    "理": 331,
    "ŏ": 332,
    "ĭ": 333,
    "π": 334,
    "ο": 335,
    "λ": 336,
    "ύ": 337,
    "ý": 338,
    "τ": 339,
    "ε": 340,
    "χ": 341,
    "ν": 342,
    "ι": 343,
    "κ": 344,
    "ό": 345,
    "ς": 346,
    "̇": 347,
    "•": 348,
    "å": 349,
    "α": 350,
    "ώ": 351,
    "γ": 352,
    "ά": 353,
    "δ": 354,
    "υ": 355,
    "ρ": 356,
    "業": 357,
    "学": 358,
    "ë": 359,
    "σ": 360,
    "β": 361,
    "ί": 362,
    "ω": 363,
    "ź": 364,
    "د": 365,
    "ب": 366,
    "§": 367,
    "⁄": 368,
    "ἀ": 369,
    "έ": 370,
    "ɡ": 371,
    "ɐ": 372,
    "̯": 373,
    "ʏ": 374,
    "̩": 375,
    "…": 376,
    "θ": 377,
    "ἵ": 378,
    "ὀ": 379,
    "ξ": 380,
    "·": 381,
    "מ": 382,
    "ָ": 383,
    "ש": 384,
    "ִ": 385,
    "ׁ": 386,
    "י": 387,
    "ח": 388,
    "ַ": 389,
    "נ": 390,
    "ו": 391,
    "ּ": 392,
    "צ": 393,
    "ְ": 394,
    "ר": 395,
    "ה": 396,
    "ד": 397,
    "ם": 398,
    "ص": 399,
    "ح": 400,
    "ل": 401,
    "ف": 402,
    "ّ": 403,
    "ة": 404,
    "ی": 405,
    "ई": 406,
    "स": 407,
    "ع": 408,
    "ئ": 409,
    "基": 410,
    "督": 411,
    "徒": 412,
    "ơ": 413,
    "ố": 414,
    "ồ": 415,
    "吉": 416,
    "利": 417,
    "丹": 418,
    "切": 419,
    "キ": 420,
    "シ": 421,
    "タ": 422,
    "教": 423,
    "ク": 424,
    "チ": 425,
    "ャ": 426,
    "기": 427,
    "독": 428,
    "교": 429,
    "도": 430,
    "그": 431,
    "리": 432,
    "스": 433,
    "в": 434,
    "я": 435,
    "х": 436,
    "ь": 437,
    "з": 438,
    "й": 439,
    "ф": 440,
    "ц": 441,
    "ч": 442,
    "œ": 443,
    "ʰ": 444,
    "⟨": 445,
    "◌": 446,
    "⟩": 447,
    "ʻ": 448,
    "˭": 449,
    "ɕ": 450,
    "ʂ": 451,
    "ʱ": 452,
    "ɢ": 453,
    "ᶢ": 454,
    "ʘ": 455,
    "ǀ": 456,
    "ǁ": 457,
    "ǃ": 458,
    "ǂ": 459,
    "陽": 460,
    "ψ": 461,
    "ʷ": 462,
    "ð": 463,
    "ʔ": 464,
    "ɦ": 465,
    "̤": 466,
    "♠": 467,
    "ὑ": 468,
    "ή": 469,
    "北": 470,
    "斗": 471,
    "卫": 472,
    "星": 473,
    "导": 474,
    "航": 475,
    "系": 476,
    "统": 477,
    "衛": 478,
    "導": 479,
    "統": 480,
    "ě": 481,
    "ǒ": 482,
    "ǎ": 483,
    "试": 484,
    "验": 485,
    "試": 486,
    "驗": 487,
    "ق": 488,
    "ק": 489,
    "ὠ": 490,
    "ē": 491,
    "η": 492,
    "∅": 493,
    "ˑ": 494,
    "ɤ": 495,
    "ъ": 496,
    "̞": 497,
    "ы": 498,
    "×": 499,
    "南": 500,
    "京": 501,
    "江": 502,
    "寧": 503,
    "宁": 504,
    "金": 505,
    "陵": 506,
    "冶": 507,
    "城": 508,
    "越": 509,
    "邑": 510,
    "秣": 511,
    "康": 512,
    "昇": 513,
    "州": 514,
    "渤": 515,
    "泥": 516,
    "天": 517,
    "下": 518,
    "淮": 519,
    "浙": 520,
    "東": 521,
    "长": 522,
    "域": 523,
    "三": 524,
    "火": 525,
    "炉": 526,
    "鄴": 527,
    "̥": 528,
    "′": 529,
    "″": 530,
    "﻿": 531,
    "_": 532,
    "א": 533,
    "פ": 534,
    "ך": 535,
    "ז": 536,
    "ל": 537,
    "ע": 538,
    "ט": 539,
    "ן": 540,
    "ײ": 541,
    "ֿ": 542,
    "ţ": 543,
    "´": 544,
    "ѣ": 545,
    "ῖ": 546,
    "ḱ": 547,
    "ῆ": 548,
    "^": 549,
    "č": 550,
    "ę": 551,
    "ј": 552,
    "ș": 553,
    "̧": 554,
    "ļ": 555,
    "̄": 556,
    "ė": 557,
    "→": 558,
    "‑": 559,
    "折": 560,
    "氵": 561,
    "人": 562,
    "歌": 563,
    "女": 564,
    "ǚ": 565,
    "魏": 566,
    "蜀": 567,
    "惰": 568,
    "劇": 569,
    "上": 570,
    "有": 571,
    "堂": 572,
    "，": 573,
    "苏": 574,
    "杭": 575,
    "ḗ": 576,
    "ı": 577,
    "₹": 578,
    "إ": 579,
    "ʿ": 580,
    "û": 581,
    " ": 582,
    "г": 583,
    "є": 584,
    "♯": 585,
    "ת": 586,
    "ס": 587,
    "ň": 588,
    "þ": 589,
    "₂": 590,
    "ą": 591,
    "₥": 592,
    "ታ": 593,
    "ላ": 594,
    "ሪ": 595,
    "ζ": 596,
    "ß": 597,
    "ş": 598,
    "ƿ": 599,
    "⁊": 600,
    "ċ": 601,
    "ġ": 602,
    "µ": 603,
    " ": 604,
    "{": 605,
    "}": 606,
    "|": 607,
    "ῦ": 608,
    "@": 609,
    "ш": 610,
    "̪": 611,
    "आ": 612,
    "ष": 613,
    "剎": 614,
    "那": 615,
    "ण": 616,
    "ቡ": 617,
    "ን": 618,
    "ሻ": 619,
    "ሂ": 620,
    "ἐ": 621,
    "ὰ": 622,
    "‚": 623,
    "›": 624,
    "フ": 625,
    "ァ": 626,
    "ミ": 627,
    "ー": 628,
    "コ": 629,
    "ピ": 630,
    "ュ": 631,
    "현": 632,
    "대": 633,
    "컴": 634,
    "보": 635,
    "이": 636,
    "仕": 637,
    "様": 638,
    "小": 639,
    "才": 640,
    "ő": 641,
    "ὶ": 642,
    "ὸ": 643,
    "ÿ": 644,
    "خ": 645,
    "أ": 646,
    "ʾ": 647,
    "ἄ": 648,
    "ׂ": 649,
    "ֵ": 650,
    "ِ": 651,
    "ْ": 652,
    "َ": 653,
    "ʼ": 654,
    "ἰ": 655,
    "ỉ": 656,
    "ꜣ": 657,
    "ἑ": 658,
    "ﬁ": 659,
    "ﬂ": 660,
    "福": 661,
    "話": 662,
    "话": 663,
    "̍": 664,
    "˥": 665,
    "˨": 666,
    "˩": 667,
    "泉": 668,
    "漳": 669,
    "片": 670,
    "閩": 671,
    "語": 672,
    "闽": 673,
    "语": 674,
    "ǐ": 675,
    "ǔ": 676,
    "佬": 677,
    "陳": 678,
    "政": 679,
    "光": 680,
    "潮": 681,
    "審": 682,
    "知": 683,
    "竹": 684,
    "文": 685,
    "白": 686,
    "異": 687,
    "讀": 688,
    "音": 689,
    "漢": 690,
    "字": 691,
    "替": 692,
    "美": 693,
    "媠": 694,
    "婎": 695,
    "高": 696,
    "懸": 697,
    "毋": 698,
    "呣": 699,
    "唔": 700,
    "𪜶": 701,
    "肉": 702,
    "呷": 703,
    "食": 704,
    "言": 705,
    "普": 706,
    "通": 707,
    "詞": 708,
    "典": 709,
    "手": 710,
    "羽": 711,
    "先": 712,
    "한": 713,
    "국": 714,
    "전": 715,
    "쟁": 716,
    "韓": 717,
    "戰": 718,
    "爭": 719,
    "해": 720,
    "방": 721,
    "抗": 722,
    "战": 723,
    "争": 724,
    "鮮": 725,
    "韩": 726,
    "ù": 727,
    "ロ": 728,
    "レ": 729,
    "¡": 730,
    "√": 731,
    "예": 732,
    "수": 733,
    "장": 734,
    "로": 735,
    "회": 736,
    "고": 737,
    "려": 738,
    "파": 739,
    "신": 740,
    "통": 741,
    "합": 742,
    "동": 743,
    "¿": 744,
    "န": 745,
    "ာ": 746,
    "း": 747,
    "သ": 748,
    "ُ": 749,
    "ď": 750,
    "ɥ": 751,
    "ț": 752,
    "ẓ": 753,
    "ء": 754,
    "ش": 755,
    "汉": 756,
    "ữ": 757,
    "河": 758,
    "湖": 759,
    "沖": 760,
    "滑": 761,
    "ŋ": 762,
    "中": 763,
    "蝴": 764,
    "蝶": 765,
    "虫": 766,
    "批": 767,
    "把": 768,
    "枇": 769,
    "杷": 770,
    "琵": 771,
    "琶": 772,
    "八": 773,
    "分": 774,
    "章": 775,
    "草": 776,
    "隶": 777,
    "隸": 778,
    "今": 779,
    "頓": 780,
    "顿": 781,
    "松": 782,
    "木": 783,
    "粁": 784,
    "米": 785,
    "千": 786,
    "㓾": 787,
    "常": 788,
    "用": 789,
    "標": 790,
    "準": 791,
    "體": 792,
    "表": 793,
    "次": 794,
    "现": 795,
    "代": 796,
    "平": 797,
    "考": 798,
    "他": 799,
    "她": 800,
    "牠": 801,
    "它": 802,
    "祂": 803,
    "和": 804,
    "咊": 805,
    "龢": 806,
    "齉": 807,
    "龘": 808,
    "籲": 809,
    "鬱": 810,
    "憂": 811,
    "豔": 812,
    "釁": 813,
    "挑": 814,
    "鱻": 815,
    "𪚥": 816,
    "龍": 817,
    "𠔻": 818,
    "興": 819,
    "受": 820,
    "又": 821,
    "祐": 822,
    "菩": 823,
    "薩": 824,
    "萨": 825,
    "十": 826,
    "厘": 827,
    "瓦": 828,
    "瓩": 829,
    "糎": 830,
    "圕": 831,
    "圖": 832,
    "書": 833,
    "館": 834,
    "社": 835,
    "会": 836,
    "主": 837,
    "义": 838,
    "礻": 839,
    "囍": 840,
    "喜": 841,
    "双": 842,
    "雙": 843,
    "廿": 844,
    "二": 845,
    "卅": 846,
    "卌": 847,
    "四": 848,
    "七": 849,
    "门": 850,
    "問": 851,
    "題": 852,
    "问": 853,
    "题": 854,
    "合": 855,
    "体": 856,
    "节": 857,
    "節": 858,
    "珊": 859,
    "瑚": 860,
    "胡": 861,
    "块": 862,
    "塊": 863,
    "篆": 864,
    "新": 865,
    "旧": 866,
    "当": 867,
    "た": 868,
    "つ": 869,
    "竜": 870,
    "來": 871,
    "来": 872,
    "雲": 873,
    "云": 874,
    "雨": 875,
    "叠": 876,
    "覆": 877,
    "像": 878,
    "물": 879,
    "사": 880,
    "람": 881,
    "인": 882,
    "큰": 883,
    "작": 884,
    "을": 885,
    "소": 886,
    "아": 887,
    "래": 888,
    "하": 889,
    "비": 890,
    "부": 891,
    "父": 892,
    "나": 893,
    "라": 894,
    "름": 895,
    "≥": 896,
    "ℛ": 897,
    "ɸ": 898,
    "风": 899,
    "动": 900,
    "仪": 901,
    "ʎ": 902,
    "ˇ": 903,
    "ť": 904,
    "デ": 905,
    "ジ": 906,
    "モ": 907,
    "マ": 908,
    "メ": 909,
    "˚": 910,
    "≈": 911,
    "⋅": 912,
    "妹": 913,
    "仔": 914,
    "時": 915,
    "都": 916,
    "院": 917,
    "庁": 918,
    "い": 919,
    "ろ": 920,
    "は": 921,
    "良": 922,
    "ņ": 923,
    "ב": 924,
    "ג": 925,
    "ץ": 926,
    "ħ": 927,
    "ɨ": 928,
    "青": 929,
    "藍": 930,
    "綠": 931,
    "ǜ": 932,
    "緑": 933,
    "グ": 934,
    "ờ": 935,
    "ụ": 936,
    "เ": 937,
    "ข": 938,
    "ี": 939,
    "ย": 940,
    "ว": 941,
    "巴": 942,
    "杜": 943,
    "宇": 944,
    "西": 945,
    "成": 946,
    "经": 947,
    "济": 948,
    "技": 949,
    "术": 950,
    "开": 951,
    "发": 952,
    "区": 953,
    "产": 954,
    "业": 955,
    "ꀕ": 956,
    "︘": 957,
    "�": 958,
    "～": 959,
    "〜": 960,
    "แ": 961,
    "โ": 962,
    "ใ": 963,
    "ไ": 964,
    "ส": 965,
    "ด": 966,
    "ง": 967,
    "ˤ": 968,
    "̀": 969,
    "藏": 970,
    "བ": 971,
    "ོ": 972,
    "ད": 973,
    "་": 974,
    "˧": 975,
    "吐": 976,
    "蕃": 977,
    "番": 978,
    "烏": 979,
    "斯": 980,
    "伯": 981,
    "特": 982,
    "唐": 983,
    "古": 984,
    "忒": 985,
    "图": 986,
    "ꭰ": 987,
    "ꮝ": 988,
    "ꭶ": 989,
    "ꮿ": 990,
    "ꭹ": 991,
    "ꭸ": 992,
    "ᏹ": 993,
    "ꭳ": 994,
    "ꮃ": 995,
    "ꮀ": 996,
    "ꮉ": 997,
    "ˀ": 998,
    "ग": 999,
    "ḷ": 1000,
    "ಚ": 1001,
    "ಾ": 1002,
    "ಲ": 1003,
    "ು": 1004,
    "ಕ": 1005,
    "್": 1006,
    "ಯ": 1007,
    "ರ": 1008,
    "ɭ": 1009,
    "প": 1010,
    "া": 1011,
    "ল": 1012,
    "স": 1013,
    "ম": 1014,
    "্": 1015,
    "র": 1016,
    "জ": 1017,
    "য": 1018,
    "ಪ": 1019,
    "ಶ": 1020,
    "ಿ": 1021,
    "ಮ": 1022,
    "ಸ": 1023,
    "ಜ": 1024,
    "ʕ": 1025,
    "∗": 1026,
    "∈": 1027,
    "≡": 1028,
    "∖": 1029,
    "ʀ": 1030,
    "ǥ": 1031,
    "ǵ": 1032,
    "ἔ": 1033,
    "ἁ": 1034,
    "ἴ": 1035,
    "ἥ": 1036,
    "ἡ": 1037,
    "𐀞": 1038,
    "𐀊": 1039,
    "𐀍": 1040,
    "𐀚": 1041,
    "ὐ": 1042,
    "ἶ": 1043,
    "ῶ": 1044,
    "ὲ": 1045,
    "№": 1046,
    "武": 1047,
    "士": 1048,
    "家": 1049,
    "侍": 1050,
    "団": 1051,
    "制": 1052,
    "征": 1053,
    "夷": 1054,
    "将": 1055,
    "入": 1056,
    "り": 1057,
    "伐": 1058,
    "斬": 1059,
    "捨": 1060,
    "て": 1061,
    "御": 1062,
    "免": 1063,
    "織": 1064,
    "田": 1065,
    "総": 1066,
    "介": 1067,
    "郎": 1068,
    "信": 1069,
    "浦": 1070,
    "按": 1071,
    "針": 1072,
    "逸": 1073,
    "見": 1074,
    "洲": 1075,
    "耶": 1076,
    "楊": 1077,
    "印": 1078,
    "船": 1079,
    "兵": 1080,
    "守": 1081,
    "ら": 1082,
    "ふ": 1083,
    "る": 1084,
    "さ": 1085,
    "ぶ": 1086,
    "ひ": 1087,
    "む": 1088,
    "集": 1089,
    "腹": 1090,
    "道": 1091,
    "豊": 1092,
    "臣": 1093,
    "秀": 1094,
    "گ": 1095,
    "÷": 1096,
    "ٔ": 1097,
    "ث": 1098,
    "ğ": 1099,
    "ظ": 1100,
    "ض": 1101,
    "¶": 1102,
    "ร": 1103,
    "น": 1104,
    "ศ": 1105,
    "า": 1106,
    "อ": 1107,
    "ิ": 1108,
    "ล": 1109,
    "ม": 1110,
    "ề": 1111,
    "ử": 1112,
    "ớ": 1113,
    "ư": 1114,
    "ꮤ": 1115,
    "ꮎ": 1116,
    "ꮟ": 1117,
    "₤": 1118,
    "ذ": 1119,
    "ɯ": 1120,
    "♆": 1121,
    "海": 1122,
    "红": 1123,
    "紅": 1124,
    "包": 1125,
    "⅓": 1126,
    "前": 1127,
    "东": 1128,
    "後": 1129,
    "比": 1130,
    "蒲": 1131,
    "奴": 1132,
    "檀": 1133,
    "石": 1134,
    "槐": 1135,
    "李": 1136,
    "閏": 1137,
    "膺": 1138,
    "甫": 1139,
    "張": 1140,
    "奐": 1141,
    "何": 1142,
    "苗": 1143,
    "博": 1144,
    "魂": 1145,
    "魄": 1146,
    "神": 1147,
    "廷": 1148,
    "議": 1149,
    "尉": 1150,
    "部": 1151,
    "曲": 1152,
    "五": 1153,
    "銖": 1154,
    "趙": 1155,
    "過": 1156,
    "凹": 1157,
    "匠": 1158,
    "丁": 1159,
    "緩": 1160,
    "ܩ": 1161,
    "ܪ": 1162,
    "ܝ": 1163,
    "ܢ": 1164,
    "ܐ": 1165,
    "∝": 1166,
    "¼": 1167,
    "亜": 1168,
    "戦": 1169,
    "日": 1170,
    "事": 1171,
    "変": 1172,
    "ٍ": 1173,
    "ἱ": 1174,
    "і": 1175,
    "ў": 1176,
    "ŭ": 1177,
    "ї": 1178,
    "パ": 1179,
    "슈": 1180,
    "퍼": 1181,
    "カ": 1182,
    "ッ": 1183,
    "ĝ": 1184,
    "𒌦": 1185,
    "𒊕": 1186,
    "𒈪": 1187,
    "𒂵": 1188,
    "ʲ": 1189,
    "ѵ": 1190,
    "ѳ": 1191,
    "ѫ": 1192,
    "ѭ": 1193,
    "ю": 1194,
    "ѧ": 1195,
    "ѩ": 1196,
    "щ": 1197,
    "э": 1198,
    "ё": 1199,
    "ɵ": 1200,
    "ֹ": 1201,
    "清": 1202,
    "̌": 1203,
    "明": 1204,
    "月": 1205,
    "之": 1206,
    "劉": 1207,
    "佐": 1208,
    "義": 1209,
    "皇": 1210,
    "帝": 1211,
    "親": 1212,
    "藩": 1213,
    "澄": 1214,
    "弘": 1215,
    "桓": 1216,
    "雍": 1217,
    "巡": 1218,
    "撫": 1219,
    "提": 1220,
    "總": 1221,
    "從": 1222,
    "關": 1223,
    "皆": 1224,
    "惡": 1225,
    "廚": 1226,
    "陋": 1227,
    "習": 1228,
    "。": 1229,
    "只": 1230,
    "可": 1231,
    "於": 1232,
    "門": 1233,
    "司": 1234,
    "境": 1235,
    "ⲭ": 1236,
    "ⲏ": 1237,
    "ⲙ": 1238,
    "ⲓ": 1239,
    "̠": 1240,
    "𒆳": 1241,
    "𒄑": 1242,
    "𒊒": 1243,
    "₯": 1244,
    "հ": 1245,
    "ա": 1246,
    "յ": 1247,
    "ս": 1248,
    "տ": 1249,
    "ն": 1250,
    "ց": 1251,
    "ի": 1252,
    "պ": 1253,
    "ր": 1254,
    "կ": 1255,
    "լ": 1256,
    "բ": 1257,
    "پ": 1258,
    "ʈ": 1259,
    "ɳ": 1260,
    "ɖ": 1261,
    "ठ": 1262,
    "ड": 1263,
    "प": 1264,
    "त": 1265,
    "≠": 1266,
    "⊆": 1267,
    "₮": 1268,
    "正": 1269,
    "汗": 1270,
    "铁": 1271,
    "真": 1272,
    "鐵": 1273,
    "眞": 1274,
    "℞": 1275,
    "號": 1276,
    "詔": 1277,
    "哉": 1278,
    "乾": 1279,
    "黑": 1280,
    "馬": 1281,
    "蕭": 1282,
    "札": 1283,
    "剌": 1284,
    "抹": 1285,
    "孛": 1286,
    "迭": 1287,
    "兒": 1288,
    "塔": 1289,
    "已": 1290,
    "刺": 1291,
    "史": 1292,
    "秉": 1293,
    "直": 1294,
    "柔": 1295,
    "嚴": 1296,
    "實": 1297,
    "鈔": 1298,
    "ạ": 1299,
    "ằ": 1300,
    "ầ": 1301,
    "ệ": 1302,
    "尚": 1303,
    "省": 1304,
    "奎": 1305,
    "閣": 1306,
    "學": 1307,
    "經": 1308,
    "世": 1309,
    "太": 1310,
    "祖": 1311,
    "樞": 1312,
    "密": 1313,
    "授": 1314,
    "暦": 1315,
    "ɲ": 1316,
    "ῥ": 1317
}