{
    "<PAD>": 0,
    "<UNK>": 1,
    "architecturally": 2,
    ",": 3,
    "the": 4,
    "school": 5,
    "has": 6,
    "a": 7,
    "catholic": 8,
    "character": 9,
    ".": 10,
    "atop": 11,
    "main": 12,
    "building": 13,
    "'s": 14,
    "gold": 15,
    "dome": 16,
    "is": 17,
    "golden": 18,
    "statue": 19,
    "of": 20,
    "virgin": 21,
    "mary": 22,
    "immediately": 23,
    "in": 24,
    "front": 25,
    "and": 26,
    "facing": 27,
    "it": 28,
    "copper": 29,
    "christ": 30,
    "with": 31,
    "arms": 32,
    "upraised": 33,
    "legend": 34,
    "\"": 35,
    "venite": 36,
    "ad": 37,
    "me": 38,
    "omnes": 39,
    "next": 40,
    "to": 41,
    "basilica": 42,
    "sacred": 43,
    "heart": 44,
    "behind": 45,
    "grotto": 46,
    "marian": 47,
    "place": 48,
    "prayer": 49,
    "reflection": 50,
    "replica": 51,
    "at": 52,
    "lourdes": 53,
    "france": 54,
    "where": 55,
    "reputedly": 56,
    "appeared": 57,
    "saint": 58,
    "bernadette": 59,
    "soubirous": 60,
    "1858": 61,
    "end": 62,
    "drive": 63,
    "(": 64,
    "direct": 65,
    "line": 66,
    "that": 67,
    "connects": 68,
    "through": 69,
    "3": 70,
    "statues": 71,
    ")": 72,
    "simple": 73,
    "modern": 74,
    "stone": 75,
    "whom": 76,
    "did": 77,
    "allegedly": 78,
    "appear": 79,
    "?": 80,
    "what": 81,
    "notre": 82,
    "dame": 83,
    "beside": 84,
    "which": 85,
    "structure": 86,
    "sits": 87,
    "on": 88,
    "top": 89,
    "as": 90,
    "most": 91,
    "other": 92,
    "universities": 93,
    "students": 94,
    "run": 95,
    "number": 96,
    "news": 97,
    "media": 98,
    "outlets": 99,
    "nine": 100,
    "student": 101,
    "-": 102,
    "include": 103,
    "three": 104,
    "newspapers": 105,
    "both": 106,
    "radio": 107,
    "television": 108,
    "station": 109,
    "several": 110,
    "magazines": 111,
    "journals": 112,
    "begun": 113,
    "one": 114,
    "page": 115,
    "journal": 116,
    "september": 117,
    "1876": 118,
    "scholastic": 119,
    "magazine": 120,
    "issued": 121,
    "twice": 122,
    "monthly": 123,
    "claims": 124,
    "be": 125,
    "oldest": 126,
    "continuous": 127,
    "collegiate": 128,
    "publication": 129,
    "united": 130,
    "states": 131,
    "juggler": 132,
    "released": 133,
    "year": 134,
    "focuses": 135,
    "literature": 136,
    "artwork": 137,
    "yearbook": 138,
    "published": 139,
    "annually": 140,
    "have": 141,
    "varying": 142,
    "interests": 143,
    "observer": 144,
    "daily": 145,
    "mainly": 146,
    "reporting": 147,
    "university": 148,
    "staffed": 149,
    "by": 150,
    "from": 151,
    "college": 152,
    "unlike": 153,
    "an": 154,
    "independent": 155,
    "does": 156,
    "not": 157,
    "faculty": 158,
    "advisor": 159,
    "or": 160,
    "any": 161,
    "editorial": 162,
    "oversight": 163,
    "1987": 164,
    "when": 165,
    "some": 166,
    "believed": 167,
    "began": 168,
    "show": 169,
    "conservative": 170,
    "bias": 171,
    "liberal": 172,
    "newspaper": 173,
    "common": 174,
    "sense": 175,
    "was": 176,
    "likewise": 177,
    "2003": 178,
    "paper": 179,
    "showed": 180,
    "irish": 181,
    "rover": 182,
    "went": 183,
    "into": 184,
    "production": 185,
    "neither": 186,
    "often": 187,
    ";": 188,
    "however": 189,
    "all": 190,
    "are": 191,
    "distributed": 192,
    "finally": 193,
    "spring": 194,
    "2008": 195,
    "undergraduate": 196,
    "for": 197,
    "political": 198,
    "science": 199,
    "research": 200,
    "beyond": 201,
    "politics": 202,
    "made": 203,
    "its": 204,
    "debut": 205,
    "begin": 206,
    "publishing": 207,
    "how": 208,
    "called": 209,
    "many": 210,
    "papers": 211,
    "found": 212,
    "major": 213,
    "seat": 214,
    "congregation": 215,
    "holy": 216,
    "cross": 217,
    "albeit": 218,
    "official": 219,
    "headquarters": 220,
    "rome": 221,
    "seminary": 222,
    "moreau": 223,
    "located": 224,
    "campus": 225,
    "across": 226,
    "st": 227,
    "joseph": 228,
    "lake": 229,
    "old": 230,
    "near": 231,
    "shore": 232,
    "houses": 233,
    "seminarians": 234,
    "retired": 235,
    "priests": 236,
    "brothers": 237,
    "reside": 238,
    "fatima": 239,
    "house": 240,
    "former": 241,
    "retreat": 242,
    "center": 243,
    "well": 244,
    "columba": 245,
    "hall": 246,
    "ties": 247,
    "theologian": 248,
    "frederick": 249,
    "buechner": 250,
    "while": 251,
    "praised": 252,
    "writers": 253,
    "created": 254,
    "prize": 255,
    "preaching": 256,
    "primary": 257,
    "individuals": 258,
    "live": 259,
    "create": 260,
    "engineering": 261,
    "established": 262,
    "1920": 263,
    "early": 264,
    "courses": 265,
    "civil": 266,
    "mechanical": 267,
    "were": 268,
    "part": 269,
    "since": 270,
    "1870s": 271,
    "today": 272,
    "housed": 273,
    "fitzpatrick": 274,
    "cushing": 275,
    "stinson": 276,
    "remick": 277,
    "halls": 278,
    "includes": 279,
    "five": 280,
    "departments": 281,
    "study": 282,
    "–": 283,
    "aerospace": 284,
    "chemical": 285,
    "biomolecular": 286,
    "geological": 287,
    "sciences": 288,
    "computer": 289,
    "electrical": 290,
    "eight": 291,
    "b.s": 292,
    "degrees": 293,
    "offered": 294,
    "additionally": 295,
    "offers": 296,
    "dual": 297,
    "degree": 298,
    "programs": 299,
    "colleges": 300,
    "arts": 301,
    "letters": 302,
    "business": 303,
    "awarding": 304,
    "additional": 305,
    "b.a": 306,
    "master": 307,
    "administration": 308,
    "mba": 309,
    "respectively": 310,
    "bs": 311,
    "level": 312,
    "formed": 313,
    "before": 314,
    "creation": 315,
    "similar": 316,
    "studies": 317,
    "carried": 318,
    "out": 319,
    "within": 320,
    "offer": 321,
    "beginning": 322,
    "time": 323,
    "first": 324,
    "program": 325,
    "1962": 326,
    "guide": 327,
    "incoming": 328,
    "freshmen": 329,
    "their": 330,
    "they": 331,
    "declared": 332,
    "each": 333,
    "given": 334,
    "academic": 335,
    "who": 336,
    "helps": 337,
    "them": 338,
    "choose": 339,
    "classes": 340,
    "give": 341,
    "exposure": 342,
    "interested": 343,
    "also": 344,
    "learning": 345,
    "resource": 346,
    "provides": 347,
    "management": 348,
    "collaborative": 349,
    "subject": 350,
    "tutoring": 351,
    "this": 352,
    "been": 353,
    "recognized": 354,
    "previously": 355,
    "u.s": 356,
    "&": 357,
    "world": 358,
    "report": 359,
    "outstanding": 360,
    "entity": 361,
    "help": 362,
    "new": 363,
    "undergraduates": 364,
    "assist": 365,
    "organization": 366,
    "graduate": 367,
    "form": 368,
    "ma": 369,
    "1854–1855": 370,
    "expanded": 371,
    "laws": 372,
    "ll.m": 373,
    "stages": 374,
    "growth": 375,
    "formal": 376,
    "education": 377,
    "developed": 378,
    "thesis": 379,
    "required": 380,
    "receive": 381,
    "changed": 382,
    "1924": 383,
    "requirements": 384,
    "including": 385,
    "offering": 386,
    "doctorate": 387,
    "phd": 388,
    "professional": 389,
    "divinity": 390,
    "m.div": 391,
    "exists": 392,
    "except": 393,
    "department": 394,
    "pre": 395,
    "architecture": 396,
    "multiple": 397,
    "accountancy": 398,
    "operates": 399,
    "facilities": 400,
    "chicago": 401,
    "cincinnati": 402,
    "executive": 403,
    "alliance": 404,
    "during": 405,
    "summer": 406,
    "teach": 407,
    "elementary": 408,
    "schools": 409,
    "middle": 410,
    "high": 411,
    "southern": 412,
    "two": 413,
    "years": 414,
    "granting": 415,
    "occurred": 416,
    "type": 417,
    "course": 418,
    "only": 419,
    "joan": 420,
    "b.": 421,
    "kroc": 422,
    "institute": 423,
    "international": 424,
    "peace": 425,
    "dedicated": 426,
    "outreach": 427,
    "causes": 428,
    "violent": 429,
    "conflict": 430,
    "conditions": 431,
    "sustainable": 432,
    "founded": 433,
    "1986": 434,
    "donations": 435,
    "widow": 436,
    "mcdonald": 437,
    "owner": 438,
    "ray": 439,
    "inspired": 440,
    "vision": 441,
    "rev": 442,
    "theodore": 443,
    "m.": 444,
    "hesburgh": 445,
    "csc": 446,
    "president": 447,
    "emeritus": 448,
    "contributed": 449,
    "policy": 450,
    "discussions": 451,
    "about": 452,
    "practices": 453,
    " ": 454,
    "reasons": 455,
    "title": 456,
    "john": 457,
    "married": 458,
    "company": 459,
    "own": 460,
    "library": 461,
    "system": 462,
    "divided": 463,
    "between": 464,
    "14": 465,
    "story": 466,
    "completed": 467,
    "1963": 468,
    "third": 469,
    "collection": 470,
    "books": 471,
    "adorned": 472,
    "word": 473,
    "life": 474,
    "mural": 475,
    "designed": 476,
    "artist": 477,
    "millard": 478,
    "sheets": 479,
    "popularly": 480,
    "known": 481,
    "touchdown": 482,
    "jesus": 483,
    "because": 484,
    "proximity": 485,
    "stadium": 486,
    "'": 487,
    "appearing": 488,
    "make": 489,
    "signal": 490,
    "stories": 491,
    "tall": 492,
    "name": 493,
    "finished": 494,
    "reference": 495,
    "competitive": 496,
    "admissions": 497,
    "class": 498,
    "enrolling": 499,
    "fall": 500,
    "2015": 501,
    "admitting": 502,
    "3,577": 503,
    "pool": 504,
    "18,156": 505,
    "19.7": 506,
    "%": 507,
    "profile": 508,
    "enrolled": 509,
    "continues": 510,
    "rate": 511,
    "among": 512,
    "10": 513,
    "15": 514,
    "nation": 515,
    "national": 516,
    "non": 517,
    "restrictive": 518,
    "action": 519,
    "allows": 520,
    "admitted": 521,
    "consider": 522,
    "admission": 523,
    "accepted": 524,
    "1,400": 525,
    "39.1": 526,
    "under": 527,
    "plan": 528,
    "came": 529,
    "1,311": 530,
    "average": 531,
    "traveled": 532,
    "more": 533,
    "than": 534,
    "750": 535,
    "miles": 536,
    "making": 537,
    "arguably": 538,
    "representative": 539,
    "entering": 540,
    "25": 541,
    "indicated": 542,
    "social": 543,
    "24": 544,
    "admit": 545,
    "percentage": 546,
    "rank": 547,
    "terms": 548,
    "us": 549,
    "participated": 550,
    "travel": 551,
    "there": 552,
    "2016": 553,
    "ranked": 554,
    "18th": 555,
    "overall": 556,
    "best": 557,
    "2014": 558,
    "usa": 559,
    "10th": 560,
    "american": 561,
    "based": 562,
    "data": 563,
    "factual": 564,
    "forbes.com": 565,
    "america": 566,
    "ranks": 567,
    "13th": 568,
    "8th": 569,
    "1st": 570,
    "midwest": 571,
    "lists": 572,
    "law": 573,
    "22nd": 574,
    "businessweek": 575,
    "mendoza": 576,
    "20th": 577,
    "philosophical": 578,
    "gourmet": 579,
    "philosophy": 580,
    "15th": 581,
    "nationally": 582,
    "architect": 583,
    "12th": 584,
    "abroad": 585,
    "sixth": 586,
    "highest": 587,
    "participation": 588,
    "57.6": 589,
    "choosing": 590,
    "17": 591,
    "countries": 592,
    "according": 593,
    "payscale.com": 594,
    "alumni": 595,
    "mid": 596,
    "career": 597,
    "median": 598,
    "salary": 599,
    "$": 600,
    "110,000": 601,
    "24th": 602,
    "starting": 603,
    "55,300": 604,
    "58th": 605,
    "same": 606,
    "peer": 607,
    "group": 608,
    "rankings": 609,
    "placed": 610,
    "position": 611,
    "compared": 612,
    "undergrad": 613,
    "named": 614,
    "decide": 615,
    "father": 616,
    "carrier": 617,
    "c.s.c": 618,
    "director": 619,
    "museum": 620,
    "professor": 621,
    "chemistry": 622,
    "physics": 623,
    "until": 624,
    "1874": 625,
    "taught": 626,
    "scientific": 627,
    "promise": 628,
    "progress": 629,
    "antagonistic": 630,
    "ideals": 631,
    "intellectual": 632,
    "moral": 633,
    "culture": 634,
    "endorsed": 635,
    "church": 636,
    "augustine": 637,
    "zahm": 638,
    "1851–1921": 639,
    "co": 640,
    "age": 641,
    "23": 642,
    "1900": 643,
    "prominent": 644,
    "scientist": 645,
    "naturalist": 646,
    "active": 647,
    "movement": 648,
    "introduced": 649,
    "laity": 650,
    "contemporary": 651,
    "issues": 652,
    "his": 653,
    "book": 654,
    "evolution": 655,
    "dogma": 656,
    "1896": 657,
    "defended": 658,
    "certain": 659,
    "aspects": 660,
    "evolutionary": 661,
    "theory": 662,
    "true": 663,
    "argued": 664,
    "moreover": 665,
    "even": 666,
    "great": 667,
    "teachers": 668,
    "thomas": 669,
    "aquinas": 670,
    "something": 671,
    "like": 672,
    "intervention": 673,
    "catholics": 674,
    "prevented": 675,
    "censure": 676,
    "vatican": 677,
    "1913": 678,
    "roosevelt": 679,
    "embarked": 680,
    "expedition": 681,
    "amazon": 682,
    "person": 683,
    "late": 684,
    "19th": 685,
    "century": 686,
    "lifespan": 687,
    "come": 688,
    "nore": 689,
    "write": 690,
    "professorship": 691,
    "josh": 692,
    "hold": 693,
    "1882": 694,
    "albert": 695,
    "brother": 696,
    "built": 697,
    "wind": 698,
    "tunnel": 699,
    "used": 700,
    "compare": 701,
    "lift": 702,
    "drag": 703,
    "aeronautical": 704,
    "models": 705,
    "around": 706,
    "1899": 707,
    "jerome": 708,
    "green": 709,
    "became": 710,
    "send": 711,
    "wireless": 712,
    "message": 713,
    "1931": 714,
    "julius": 715,
    "nieuwland": 716,
    "performed": 717,
    "work": 718,
    "basic": 719,
    "reactions": 720,
    "neoprene": 721,
    "nuclear": 722,
    "accelerator": 723,
    "1936": 724,
    "now": 725,
    "partly": 726,
    "partnership": 727,
    "joint": 728,
    "astrophysics": 729,
    "comparing": 730,
    "aeronatical": 731,
    "sent": 732,
    "individual": 733,
    "worked": 734,
    "projects": 735,
    "eventually": 736,
    "construct": 737,
    "lobund": 738,
    "grew": 739,
    "pioneering": 740,
    "germ": 741,
    "free": 742,
    "1928": 743,
    "area": 744,
    "originated": 745,
    "question": 746,
    "posed": 747,
    "pasteur": 748,
    "whether": 749,
    "animal": 750,
    "possible": 751,
    "without": 752,
    "bacteria": 753,
    "though": 754,
    "others": 755,
    "had": 756,
    "taken": 757,
    "up": 758,
    "idea": 759,
    "short": 760,
    "lived": 761,
    "inconclusive": 762,
    "answer": 763,
    "definitively": 764,
    "such": 765,
    "can": 766,
    "prolonged": 767,
    "generations": 768,
    "but": 769,
    "objective": 770,
    "merely": 771,
    "produce": 772,
    "tool": 773,
    "biological": 774,
    "medical": 775,
    "reached": 776,
    "unique": 777,
    "animals": 778,
    "use": 779,
    "investigations": 780,
    "spread": 781,
    "biology": 782,
    "leading": 783,
    "accompanied": 784,
    "1940s": 785,
    "achieved": 786,
    "status": 787,
    "purely": 788,
    "1950": 789,
    "raised": 790,
    "1958": 791,
    "brought": 792,
    "back": 793,
    "integral": 794,
    "gnotobiotics": 795,
    "ended": 796,
    "become": 797,
    "merged": 798,
    "review": 799,
    "1939": 800,
    "gurian": 801,
    "modeled": 802,
    "after": 803,
    "german": 804,
    "quickly": 805,
    "emerged": 806,
    "revival": 807,
    "alternative": 808,
    "positivist": 809,
    "44": 810,
    "edited": 811,
    "matthew": 812,
    "fitzsimons": 813,
    "crosson": 814,
    "stritch": 815,
    "leaders": 816,
    "included": 817,
    "jacques": 818,
    "maritain": 819,
    "frank": 820,
    "o'malley": 821,
    "leo": 822,
    "richard": 823,
    "ward": 824,
    "f.": 825,
    "a.": 826,
    "hermens": 827,
    "u.": 828,
    "nef": 829,
    "forum": 830,
    "ideas": 831,
    "concerns": 832,
    "especially": 833,
    "tradition": 834,
    "over": 835,
    "edit": 836,
    "editor": 837,
    "publican": 838,
    "2012[update": 839,
    "]": 840,
    "continued": 841,
    "fields": 842,
    "jenkins": 843,
    "described": 844,
    "hope": 845,
    "would": 846,
    "eminent": 847,
    "institutions": 848,
    "inaugural": 849,
    "address": 850,
    "multi": 851,
    "disciplinary": 852,
    "institutes": 853,
    "devoted": 854,
    "medieval": 855,
    "kellogg": 856,
    "recent": 857,
    "family": 858,
    "child": 859,
    "development": 860,
    "genome": 861,
    "mapping": 862,
    "increasing": 863,
    "trade": 864,
    "deficit": 865,
    "china": 866,
    "fluid": 867,
    "mechanics": 868,
    "computational": 869,
    "marketing": 870,
    "trends": 871,
    "internet": 872,
    "2013": 873,
    "home": 874,
    "global": 875,
    "adaptation": 876,
    "index": 877,
    "vulnerable": 878,
    "climate": 879,
    "change": 880,
    "prepared": 881,
    "adapt": 882,
    "2012": 883,
    "focus": 884,
    "host": 885,
    "threat": 886,
    "body": 887,
    "consisted": 888,
    "12,179": 889,
    "8,448": 890,
    "2,138": 891,
    "1,593": 892,
    "m.ed": 893,
    "21–24": 894,
    "children": 895,
    "although": 896,
    "37": 897,
    "midwestern": 898,
    "represents": 899,
    "50": 900,
    "100": 901,
    "march": 902,
    "2007[update": 903,
    "princeton": 904,
    "fifth": 905,
    "dream": 906,
    "parents": 907,
    "2015[update": 908,
    "ninth": 909,
    "criticized": 910,
    "lack": 911,
    "diversity": 912,
    "highly": 913,
    "lifestyles": 914,
    "[": 915,
    "commended": 916,
    "oriented": 917,
    "publications": 918,
    "hispanic": 919,
    "2004": 920,
    "list": 921,
    "top–25": 922,
    "latinos": 923,
    "blacks": 924,
    "higher": 925,
    "2006": 926,
    "raising": 927,
    "enrollment": 928,
    "african": 929,
    "6,000": 930,
    "participants": 931,
    "intramural": 932,
    "sports": 933,
    "illustrated": 934,
    "country": 935,
    "2007": 936,
    "everyone": 937,
    "plays": 938,
    "annual": 939,
    "bookstore": 940,
    "basketball": 941,
    "tournament": 942,
    "largest": 943,
    "outdoor": 944,
    "700": 945,
    "teams": 946,
    "participating": 947,
    "men": 948,
    "boxing": 949,
    "club": 950,
    "hosts": 951,
    "bengal": 952,
    "bouts": 953,
    "raises": 954,
    "money": 955,
    "missions": 956,
    "bangladesh": 957,
    "undergrads": 958,
    "attending": 959,
    "participate": 960,
    "cause": 961,
    "total": 962,
    "80": 963,
    "20": 964,
    "majority": 965,
    "four": 966,
    "housing": 967,
    "complexes": 968,
    "29": 969,
    "residence": 970,
    "religious": 971,
    "affiliation": 972,
    "single": 973,
    "sex": 974,
    "male": 975,
    "dorms": 976,
    "female": 977,
    "maintains": 978,
    "visiting": 979,
    "parietal": 980,
    "hours": 981,
    "those": 982,
    "dormitories": 983,
    "specifying": 984,
    "times": 985,
    "members": 986,
    "opposite": 987,
    "allowed": 988,
    "visit": 989,
    "dorm": 990,
    "rooms": 991,
    "hour": 992,
    "spaces": 993,
    "regardless": 994,
    "gender": 995,
    "least": 996,
    "nun": 997,
    "and/or": 998,
    "priest": 999,
    "resident": 1000,
    "no": 1001,
    "traditional": 1002,
    "fraternities": 1003,
    "sororities": 1004,
    "military": 1005,
    "academy": 1006,
    "full": 1007,
    "contact": 1008,
    "football": 1009,
    "season": 1010,
    "championship": 1011,
    "game": 1012,
    "played": 1013,
    "field": 1014,
    "areas": 1015,
    "reserved": 1016,
    "males": 1017,
    "amount": 1018,
    "females": 1019,
    "affiliated": 1020,
    "latin": 1021,
    ":": 1022,
    "congregatio": 1023,
    "sancta": 1024,
    "cruce": 1025,
    "abbreviated": 1026,
    "postnominals": 1027,
    "criterion": 1028,
    "93": 1029,
    "identify": 1030,
    "christian": 1031,
    "being": 1032,
    "collectively": 1033,
    "mass": 1034,
    "celebrated": 1035,
    "per": 1036,
    "week": 1037,
    "large": 1038,
    "ministry": 1039,
    "faith": 1040,
    "needs": 1041,
    "community": 1042,
    "multitudes": 1043,
    "depicting": 1044,
    "teacher": 1045,
    "every": 1046,
    "classroom": 1047,
    "displays": 1048,
    "crucifix": 1049,
    "clubs": 1050,
    "council": 1051,
    "#": 1052,
    "1477": 1053,
    "knights": 1054,
    "columbus": 1055,
    "koc": 1056,
    "baptist": 1057,
    "bcm": 1058,
    "jewish": 1059,
    "muslim": 1060,
    "association": 1061,
    "orthodox": 1062,
    "fellowship": 1063,
    "mormon": 1064,
    "kofc": 1065,
    "operating": 1066,
    "charitable": 1067,
    "concession": 1068,
    "stand": 1069,
    "owning": 1070,
    "cigar": 1071,
    "lounge": 1072,
    "fifty": 1073,
    "seven": 1074,
    "chapels": 1075,
    "throughout": 1076,
    "feel": 1077,
    "held": 1078,
    "identifies": 1079,
    "entirely": 1080,
    "destroyed": 1081,
    "fire": 1082,
    "april": 1083,
    "1879": 1084,
    "closed": 1085,
    "founder": 1086,
    "fr": 1087,
    "sorin": 1088,
    "william": 1089,
    "corby": 1090,
    "planned": 1091,
    "rebuilding": 1092,
    "virtually": 1093,
    "entire": 1094,
    "construction": 1095,
    "started": 1096,
    "17th": 1097,
    "may": 1098,
    "incredible": 1099,
    "zeal": 1100,
    "administrator": 1101,
    "workers": 1102,
    "semester": 1103,
    "rebuilt": 1104,
    "stayed": 1105,
    "afterwards": 1106,
    "music": 1107,
    "opened": 1108,
    "becoming": 1109,
    "washington": 1110,
    "hosted": 1111,
    "musical": 1112,
    "acts": 1113,
    "put": 1114,
    "1880": 1115,
    "lafortune": 1116,
    "1883": 1117,
    "classrooms": 1118,
    "labs": 1119,
    "needed": 1120,
    "razed": 1121,
    "date": 1122,
    "claimed": 1123,
    "previous": 1124,
    "1919": 1125,
    "james": 1126,
    "burns": 1127,
    "he": 1128,
    "produced": 1129,
    "revolution": 1130,
    "standards": 1131,
    "adopting": 1132,
    "elective": 1133,
    "moving": 1134,
    "away": 1135,
    "classical": 1136,
    "emphasis": 1137,
    "contrast": 1138,
    "jesuit": 1139,
    "bastions": 1140,
    "conservatism": 1141,
    "reluctant": 1142,
    "move": 1143,
    "electives": 1144,
    "graduates": 1145,
    "shut": 1146,
    "harvard": 1147,
    "reason": 1148,
    "grow": 1149,
    "adding": 1150,
    "1921": 1151,
    "addition": 1152,
    "commerce": 1153,
    "grown": 1154,
    "small": 1155,
    "expand": 1156,
    "add": 1157,
    "buildings": 1158,
    "subsequent": 1159,
    "pushed": 1160,
    "embracing": 1161,
    "undertaken": 1162,
    "take": 1163,
    "attended": 1164,
    "forbidden": 1165,
    "joining": 1166,
    "due": 1167,
    "curricula": 1168,
    "institution": 1169,
    "driving": 1170,
    "forces": 1171,
    "team": 1172,
    "fighting": 1173,
    "knute": 1174,
    "rockne": 1175,
    "head": 1176,
    "coach": 1177,
    "1918": 1178,
    "post": 1179,
    "record": 1180,
    "105": 1181,
    "wins": 1182,
    "12": 1183,
    "losses": 1184,
    "13": 1185,
    "won": 1186,
    "championships": 1187,
    "undefeated": 1188,
    "seasons": 1189,
    "rose": 1190,
    "bowl": 1191,
    "1925": 1192,
    "players": 1193,
    "george": 1194,
    "gipp": 1195,
    "horsemen": 1196,
    "winning": 1197,
    ".881": 1198,
    "ncaa": 1199,
    "division": 1200,
    "i": 1201,
    "/": 1202,
    "fbs": 1203,
    "history": 1204,
    "offenses": 1205,
    "employed": 1206,
    "box": 1207,
    "defenses": 1208,
    "ran": 1209,
    "7–2–2": 1210,
    "scheme": 1211,
    "last": 1212,
    "coached": 1213,
    "december": 1214,
    "1930": 1215,
    "led": 1216,
    "stars": 1217,
    "against": 1218,
    "york": 1219,
    "giants": 1220,
    "city": 1221,
    "got": 1222,
    "attained": 1223,
    "lead": 1224,
    "win": 1225,
    "titles": 1226,
    "success": 1227,
    "household": 1228,
    "note": 1229,
    "reflected": 1230,
    "rising": 1231,
    "americans": 1232,
    "1920s": 1233,
    "rallied": 1234,
    "listen": 1235,
    "games": 1236,
    "knocked": 1237,
    "off": 1238,
    "symbolized": 1239,
    "protestant": 1240,
    "establishment": 1241,
    "—": 1242,
    "yale": 1243,
    "army": 1244,
    "yet": 1245,
    "role": 1246,
    "flagship": 1247,
    "catholicism": 1248,
    "easy": 1249,
    "target": 1250,
    "anti": 1251,
    "remarkable": 1252,
    "episode": 1253,
    "violence": 1254,
    "clash": 1255,
    "ku": 1256,
    "klux": 1257,
    "klan": 1258,
    "nativism": 1259,
    "directed": 1260,
    "towards": 1261,
    "immigrants": 1262,
    "cornerstones": 1263,
    "kkk": 1264,
    "rhetoric": 1265,
    "seen": 1266,
    "symbol": 1267,
    "decided": 1268,
    "long": 1269,
    "klavern": 1270,
    "south": 1271,
    "bend": 1272,
    "clashes": 1273,
    "aware": 1274,
    "animosity": 1275,
    "blocked": 1276,
    "klansmen": 1277,
    "descending": 1278,
    "trains": 1279,
    "ripped": 1280,
    "clothes": 1281,
    "regalia": 1282,
    "19": 1283,
    "thousands": 1284,
    "massed": 1285,
    "downtown": 1286,
    "protesting": 1287,
    "arrival": 1288,
    "walsh": 1289,
    "further": 1290,
    "day": 1291,
    "spoke": 1292,
    "rally": 1293,
    "implored": 1294,
    "obey": 1295,
    "refrain": 1296,
    "few": 1297,
    "days": 1298,
    "later": 1299,
    "broke": 1300,
    "hostility": 1301,
    "shown": 1302,
    "omen": 1303,
    "contribution": 1304,
    "downfall": 1305,
    "indiana": 1306,
    "people": 1307,
    "identified": 1308,
    "represented": 1309,
    "showdown": 1310,
    "credited": 1311,
    "preventing": 1312,
    "confrontations": 1313,
    "event": 1314,
    "intend": 1315,
    "encounter": 1316,
    "francis": 1317,
    "o'hara": 1318,
    "elected": 1319,
    "vice": 1320,
    "1933": 1321,
    "1934": 1322,
    "tenure": 1323,
    "numerous": 1324,
    "refugee": 1325,
    "intellectuals": 1326,
    "selected": 1327,
    "h.": 1328,
    "spearman": 1329,
    "jeremiah": 1330,
    "d.": 1331,
    "ford": 1332,
    "irvin": 1333,
    "abell": 1334,
    "josephine": 1335,
    "brownson": 1336,
    "laetare": 1337,
    "medal": 1338,
    "instituted": 1339,
    "strongly": 1340,
    "could": 1341,
    "effective": 1342,
    "means": 1343,
    "acquaint": 1344,
    "public": 1345,
    "dominate": 1346,
    "wrote": 1347,
    "spiritual": 1348,
    "service": 1349,
    "honor": 1350,
    "glory": 1351,
    "god": 1352,
    "blessed": 1353,
    "mother": 1354,
    "paul": 1355,
    "said": 1356,
    "you": 1357,
    "eat": 1358,
    "drink": 1359,
    "whatsoever": 1360,
    "else": 1361,
    "do": 1362,
    "award": 1363,
    "s": 1364,
    "j.": 1365,
    "cavanaugh": 1366,
    "served": 1367,
    "1946": 1368,
    "1952": 1369,
    "legacy": 1370,
    "war": 1371,
    "reshaping": 1372,
    "suit": 1373,
    "enlarged": 1374,
    "educational": 1375,
    "mission": 1376,
    "stressing": 1377,
    "advanced": 1378,
    "quadrupled": 1379,
    "census": 1380,
    "increased": 1381,
    "half": 1382,
    "fivefold": 1383,
    "presided": 1384,
    "fisher": 1385,
    "morris": 1386,
    "inn": 1387,
    "o'shaughnessy": 1388,
    "donation": 1389,
    "i.a": 1390,
    "ever": 1391,
    "advisory": 1392,
    "councils": 1393,
    "continue": 1394,
    "vital": 1395,
    "governance": 1396,
    "much": 1397,
    "increase": 1398,
    "involving": 1399,
    "formerly": 1400,
    "1947": 1401,
    "outside": 1402,
    "studying": 1403,
    "cavanugh": 1404,
    "1917–2015": 1405,
    "35": 1406,
    "1952–87": 1407,
    "dramatic": 1408,
    "transformations": 1409,
    "budget": 1410,
    "factor": 1411,
    "18": 1412,
    "9.7": 1413,
    "million": 1414,
    "176.6": 1415,
    "endowment": 1416,
    "40": 1417,
    "9": 1418,
    "350": 1419,
    "funding": 1420,
    "735,000": 1421,
    "nearly": 1422,
    "doubled": 1423,
    "4,979": 1424,
    "9,600": 1425,
    "389": 1426,
    "950": 1427,
    "awarded": 1428,
    "1,212": 1429,
    "2,500": 1430,
    "size": 1431,
    "theodor": 1432,
    "left": 1433,
    "transforming": 1434,
    "face": 1435,
    "coeducational": 1436,
    "mid-1960s": 1437,
    "exchange": 1438,
    "whereby": 1439,
    "hundred": 1440,
    "took": 1441,
    "arrangement": 1442,
    "added": 1443,
    "women": 1444,
    "already": 1445,
    "extensive": 1446,
    "debate": 1447,
    "merging": 1448,
    "rejected": 1449,
    "primarily": 1450,
    "differential": 1451,
    "qualifications": 1452,
    "pay": 1453,
    "scales": 1454,
    "explained": 1455,
    "charles": 1456,
    "e.": 1457,
    "sheedy": 1458,
    "dean": 1459,
    "features": 1460,
    "considered": 1461,
    "advantageous": 1462,
    "enviable": 1463,
    "anachronistic": 1464,
    "....": 1465,
    "environment": 1466,
    "integration": 1467,
    "sexes": 1468,
    "normal": 1469,
    "expected": 1470,
    "aspect": 1471,
    "replacing": 1472,
    "separatism": 1473,
    "blantz": 1474,
    "affairs": 1475,
    "coeducation": 1476,
    "whole": 1477,
    "very": 1478,
    "bright": 1479,
    "converted": 1480,
    "newly": 1481,
    "1971": 1482,
    "ann": 1483,
    "proctor": 1484,
    "she": 1485,
    "transferred": 1486,
    "1972": 1487,
    "woman": 1488,
    "angela": 1489,
    "sienko": 1490,
    "earned": 1491,
    "bachelor": 1492,
    "credit": 1493,
    "creating": 1494,
    "earliest": 1495,
    "agree": 1496,
    "1960s": 1497,
    "presidency": 1498,
    "edward": 1499,
    "malloy": 1500,
    "1987–2005": 1501,
    "rapid": 1502,
    "reputation": 1503,
    "resources": 1504,
    "500": 1505,
    "professors": 1506,
    "quality": 1507,
    "improved": 1508,
    "dramatically": 1509,
    "sat": 1510,
    "score": 1511,
    "1240": 1512,
    "1360": 1513,
    "minority": 1514,
    "billion": 1515,
    "177": 1516,
    "650": 1517,
    "70": 1518,
    "recent[when": 1519,
    "capital": 1520,
    "campaign": 1521,
    "1.1": 1522,
    "far": 1523,
    "exceeding": 1524,
    "goal": 1525,
    "767": 1526,
    "annuals": 1527,
    "2005": 1528,
    "i.": 1529,
    "july": 1530,
    "1": 1531,
    "goals": 1532,
    "leader": 1533,
    "recognizes": 1534,
    "ethics": 1535,
    "connection": 1536,
    "undergone": 1537,
    "compton": 1538,
    "ice": 1539,
    "arena": 1540,
    "crossroads": 1541,
    "400": 1542,
    "m": 1543,
    "enhancement": 1544,
    "expansion": 1545,
    "presidents": 1546,
    "preceded": 1547,
    "constructed": 1548,
    "spent": 1549,
    "enhancing": 1550,
    "identity": 1551,
    "seminaries": 1552,
    "current": 1553,
    "spot": 1554,
    "original": 1555,
    "too": 1556,
    "growing": 1557,
    "french": 1558,
    "style": 1559,
    "decorated": 1560,
    "stained": 1561,
    "glass": 1562,
    "windows": 1563,
    "imported": 1564,
    "directly": 1565,
    "interior": 1566,
    "painted": 1567,
    "luigi": 1568,
    "gregori": 1569,
    "italian": 1570,
    "painter": 1571,
    "invited": 1572,
    "bell": 1573,
    "tower": 1574,
    "carillon": 1575,
    "inside": 1576,
    "sculptures": 1577,
    "ivan": 1578,
    "mestrovic": 1579,
    "our": 1580,
    "lady": 1581,
    "popular": 1582,
    "meditation": 1583,
    "beloved": 1584,
    "spots": 1585,
    "charge": 1586,
    "location": 1587,
    "architectural": 1588,
    "direction": 1589,
    "union": 1590,
    "oil": 1591,
    "tulsa": 1592,
    "oklahoma": 1593,
    "commonly": 1594,
    "lafun": 1595,
    "4": 1596,
    "83,000": 1597,
    "square": 1598,
    "feet": 1599,
    "meeting": 1600,
    "recreational": 1601,
    "cultural": 1602,
    "activities": 1603,
    "employs": 1604,
    "staff": 1605,
    "1.2": 1606,
    "businesses": 1607,
    "services": 1608,
    "divisions": 1609,
    "office": 1610,
    "restaurants": 1611,
    "restaurant": 1612,
    "chains": 1613,
    "oversaw": 1614,
    "get": 1615,
    "renamed": 1616,
    "physical": 1617,
    "plant": 1618,
    "substantially": 1619,
    "accommodate": 1620,
    "chapel": 1621,
    "together": 1622,
    "libraries": 1623,
    "containing": 1624,
    "almost": 1625,
    "debartolo": 1626,
    "performing": 1627,
    "guglielmino": 1628,
    "complex": 1629,
    "jordan": 1630,
    "duncan": 1631,
    "8": 1632,
    "accepting": 1633,
    "residents": 1634,
    "ryan": 1635,
    "2009": 1636,
    "combination": 1637,
    "geddes": 1638,
    "recently": 1639,
    "hockey": 1640,
    "2011": 1641,
    "stayer": 1642,
    "just": 1643,
    "athletic": 1644,
    "sport": 1645,
    "famous": 1646,
    "renovated": 1647,
    "thousand": 1648,
    "venues": 1649,
    "edmund": 1650,
    "p.": 1651,
    "joyce": 1652,
    "indoor": 1653,
    "volleyball": 1654,
    "courts": 1655,
    "rink": 1656,
    "facility": 1657,
    "eck": 1658,
    "baseball": 1659,
    "sustainability": 1660,
    "achieve": 1661,
    "power": 1662,
    "generation": 1663,
    "design": 1664,
    "waste": 1665,
    "reduction": 1666,
    "procurement": 1667,
    "food": 1668,
    "transportation": 1669,
    "water.as": 1670,
    "pursuing": 1671,
    "leed": 1672,
    "certified": 1673,
    "silver": 1674,
    "dining": 1675,
    "sources": 1676,
    "locally": 1677,
    "sustainably": 1678,
    "caught": 1679,
    "seafood": 1680,
    "organic": 1681,
    "fair": 1682,
    "vegan": 1683,
    "options": 1684,
    "endowments": 1685,
    "card": 1686,
    "2010": 1687,
    "received": 1688,
    "b": 1689,
    "grade": 1690,
    "gustavo": 1691,
    "gutierrez": 1692,
    "liberation": 1693,
    "theology": 1694,
    "member": 1695,
    "owns": 1696,
    "centers": 1697,
    "conferences": 1698,
    "support": 1699,
    "presence": 1700,
    "london": 1701,
    "england": 1702,
    "1968": 1703,
    "1998": 1704,
    "suffolk": 1705,
    "street": 1706,
    "trafalgar": 1707,
    "enables": 1708,
    "develop": 1709,
    "hosting": 1710,
    "symposia": 1711,
    "gateways": 1712,
    "beijing": 1713,
    "dublin": 1714,
    "jerusalem": 1715,
    "operated": 1716,
    "referred": 1717,
    "start": 1718,
    "1842": 1719,
    "1849": 1720,
    "curriculum": 1721,
    "ratio": 1722,
    "studiorum": 1723,
    "louis": 1724,
    "fine": 1725,
    "humanities": 1726,
    "awards": 1727,
    "33": 1728,
    "majors": 1729,
    "grant": 1730,
    "base": 1731,
    "ba": 1732,
    "1865": 1733,
    "patrick": 1734,
    "dillon": 1735,
    "six": 1736,
    "mathematics": 1737,
    "1,200": 1738,
    "applied": 1739,
    "statistics": 1740,
    "acms": 1741,
    "acceptance": 1742,
    "rates": 1743,
    "contains": 1744,
    "attend": 1745,
    "1898": 1746,
    "bond": 1747,
    "globally": 1748,
    "teaches": 1749,
    "modernist": 1750,
    "urban": 1751,
    "planning": 1752,
    "e.g.": 1753,
    "following": 1754,
    "principles": 1755,
    "urbanism": 1756,
    "renowned": 1757,
    "driehaus": 1758,
    "length": 1759,
    "spend": 1760,
    "3rd": 1761,
    "prestigious": 1762,
    "branch": 1763,
    "information": 1764,
    "slide": 1765,
    "floor": 1766,
    "stanford": 1767,
    "room": 1768,
    "holds": 1769,
    "volumes": 1770,
    "upon": 1771,
    "completion": 1772,
    "remains": 1773,
    "opening": 1774,
    "occur": 1775,
    "currently": 1776,
    "rise": 1777,
    "hitler": 1778,
    "dictators": 1779,
    "1930s": 1780,
    "forced": 1781,
    "flee": 1782,
    "europe": 1783,
    "germany": 1784,
    "anton": 1785,
    "hermann": 1786,
    "chroust": 1787,
    "1907–1982": 1788,
    "classics": 1789,
    "waldemar": 1790,
    "descent": 1791,
    "positivism": 1792,
    "dominated": 1793,
    "onward": 1794,
    "marked": 1795,
    "doctoral": 1796,
    "dissertation": 1797,
    "max": 1798,
    "scheler": 1799,
    "meštrović": 1800,
    "1883–1962": 1801,
    "sculptor": 1802,
    "croatian": 1803,
    "1955–62": 1804,
    "yves": 1805,
    "simon": 1806,
    "1903–61": 1807,
    "nd": 1808,
    "insights": 1809,
    "aristotelian": 1810,
    "thomistic": 1811,
    "1882–73": 1812,
    "frequent": 1813,
    "visitor": 1814,
    "caused": 1815,
    "leave": 1816,
    "reach": 1817,
    "specialize": 1818,
    "tutelage": 1819,
    "seeking": 1820,
    "du": 1821,
    "lac": 1822,
    "simply": 1823,
    "/ˌnoʊtərˈdeɪm/": 1824,
    "noh": 1825,
    "tər": 1826,
    "daym": 1827,
    "adjacent": 1828,
    "refers": 1829,
    "patron": 1830,
    "covers": 1831,
    "1,250": 1832,
    "acres": 1833,
    "suburban": 1834,
    "setting": 1835,
    "recognizable": 1836,
    "landmarks": 1837,
    "lengthy": 1838,
    "words": 1839,
    "translate": 1840,
    "english": 1841,
    "prominence": 1842,
    "1900s": 1843,
    "guidance": 1844,
    "legendary": 1845,
    "accumulated": 1846,
    "eleven": 1847,
    "consensus": 1848,
    "heisman": 1849,
    "trophy": 1850,
    "winners": 1851,
    "62": 1852,
    "fame": 1853,
    "pro": 1854,
    "famed": 1855,
    "successful": 1856,
    "chiefly": 1857,
    "atlantic": 1858,
    "coast": 1859,
    "conference": 1860,
    "16": 1861,
    "victory": 1862,
    "regarded": 1863,
    "fight": 1864,
    "song": 1865,
    "notable": 1866,
    "athletes": 1867,
    "entered": 1868,
    "besides": 1869,
    "residential": 1870,
    "consistently": 1871,
    "twenty": 1872,
    "component": 1873,
    "organized": 1874,
    "latter": 1875,
    "teaching": 1876,
    "md": 1877,
    "iu": 1878,
    "artistic": 1879,
    "museums": 1880,
    "snite": 1881,
    "art": 1882,
    "8,000": 1883,
    "traditions": 1884,
    "legacies": 1885,
    "events": 1886,
    "counts": 1887,
    "approximately": 1888,
    "120,000": 1889,
    "strongest": 1890,
    "networks": 1891,
    "masters": 1892,
    "available": 1893,
    "administer": 1894,
    "bishop": 1895,
    "vincennes": 1896,
    "célestine": 1897,
    "guynemer": 1898,
    "de": 1899,
    "la": 1900,
    "hailandière": 1901,
    "land": 1902,
    "condition": 1903,
    "build": 1904,
    "arrived": 1905,
    "site": 1906,
    "ireland": 1907,
    "november": 1908,
    "26": 1909,
    "using": 1910,
    "stephen": 1911,
    "badin": 1912,
    "log": 1913,
    "soon": 1914,
    "erected": 1915,
    "acquired": 1916,
    "set": 1917,
    "additions": 1918,
    "representing": 1919,
    "arrive": 1920,
    "future": 1921,
    "purposes": 1922,
    "replaced": 1923,
    "larger": 1924,
    "1873": 1925,
    "lemonnier": 1926,
    "ten": 1927,
    "initial": 1928,
    "handed": 1929,
    "10,000": 1930,
    "ndtv": 1931,
    "2002": 1932,
    "channel": 1933,
    "programming": 1934,
    "wsnd": 1935,
    "fm": 1936,
    "serves": 1937,
    "88.9": 1938,
    "chance": 1939,
    "involved": 1940,
    "bringing": 1941,
    "rock": 1942,
    "airwaves": 1943,
    "another": 1944,
    "wvfi": 1945,
    "partner": 1946,
    "airing": 1947,
    "independently": 1948,
    "streamed": 1949,
    "finds": 1950,
    "feature": 1951,
    "stream": 1952,
    "phase": 1953,
    "eddy": 1954,
    "commons": 1955,
    "215": 1956,
    "funded": 1957,
    "ground": 1958,
    "june": 1959,
    "drew": 1960,
    "protests": 1961,
    "hired": 1962,
    "parking": 1963,
    "garage": 1964,
    "picketed": 1965,
    "private": 1966,
    "contractor": 1967,
    "developer": 1968,
    "kite": 1969,
    "realty": 1970,
    "indianapolis": 1971,
    "agreements": 1972,
    "rather": 1973,
    "local": 1974,
    "criticism": 1975,
    "cost": 1976,
    "project": 1977,
    "hire": 1978,
    "protested": 1979,
    "tot": 1980,
    "hiring": 1981,
    "compete": 1982,
    "competing": 1983,
    "acc": 1984,
    "2013–14": 1985,
    "competed": 1986,
    "horizon": 1987,
    "league": 1988,
    "1982": 1989,
    "83": 1990,
    "1985": 1991,
    "86": 1992,
    "again": 1993,
    "88": 1994,
    "1994": 1995,
    "95": 1996,
    "then": 1997,
    "big": 1998,
    "east": 1999,
    "2012–13": 2000,
    "crew": 2001,
    "fencing": 2002,
    "golf": 2003,
    "lacrosse": 2004,
    "soccer": 2005,
    "swimming": 2006,
    "diving": 2007,
    "tennis": 2008,
    "track": 2009,
    "rowing": 2010,
    "softball": 2011,
    "competes": 2012,
    "subdivision": 2013,
    "inception": 2014,
    "1887": 2015,
    "acronym": 2016,
    "affiliations": 2017,
    "result": 2018,
    "realignment": 2019,
    "will": 2020,
    "period": 2021,
    "instability": 2022,
    "maintain": 2023,
    "independence": 2024,
    "committed": 2025,
    "play": 2026,
    "opponents": 2027,
    "find": 2028,
    "decision": 2029,
    "cascade": 2030,
    "moves": 2031,
    "culminated": 2032,
    "dissolution": 2033,
    "central": 2034,
    "moved": 2035,
    "joined": 2036,
    "announced": 2037,
    "sponsored": 2038,
    "2014–15": 2039,
    "theories": 2040,
    "adoption": 2041,
    "athletics": 2042,
    "moniker": 2043,
    "respect": 2044,
    "popularized": 2045,
    "alumnus": 2046,
    "wallace": 2047,
    "columns": 2048,
    "colors": 2049,
    "navy": 2050,
    "blue": 2051,
    "rush": 2052,
    "worn": 2053,
    "competition": 2054,
    "color": 2055,
    "nickname": 2056,
    "leprechaun": 2057,
    "mascot": 2058,
    "w.": 2059,
    "drake": 2060,
    "1964": 2061,
    "pocket": 2062,
    "schedule": 2063,
    "featured": 2064,
    "cover": 2065,
    "gained": 2066,
    "go": 2067,
    "commit": 2068,
    "prior": 2069,
    "ones": 2070,
    "armour": 2071,
    "agreement": 2072,
    "provide": 2073,
    "uniforms": 2074,
    "apparel": 2075,
    "equipment": 2076,
    "monetary": 2077,
    "compensation": 2078,
    "contract": 2079,
    "worth": 2080,
    "lucrative": 2081,
    "marching": 2082,
    "band": 2083,
    "1846": 2084,
    "claim": 2085,
    "existence": 2086,
    "honored": 2087,
    "landmark": 2088,
    "bicentennial": 2089,
    "regularly": 2090,
    "northern": 2091,
    "illinois": 2092,
    "studwell": 2093,
    "songs": 2094,
    "annotated": 2095,
    "anthology": 2096,
    "greatest": 2097,
    "value": 2098,
    "michigan": 2099,
    "wolverines": 2100,
    "11": 2101,
    "along": 2102,
    "champion": 2103,
    "source": 2104,
    "tied": 2105,
    "ohio": 2106,
    "state": 2107,
    "trophies": 2108,
    "rivals": 2109,
    "usc": 2110,
    "jeweled": 2111,
    "shillelagh": 2112,
    "important": 2113,
    "intersectional": 2114,
    "rivalry": 2115,
    "inspiration": 2116,
    "player": 2117,
    "1916–20": 2118,
    "semiprofessional": 2119,
    "smoked": 2120,
    "drank": 2121,
    "gambled": 2122,
    "playing": 2123,
    "humble": 2124,
    "generous": 2125,
    "needy": 2126,
    "man": 2127,
    "integrity": 2128,
    "final": 2129,
    "conversation": 2130,
    "dying": 2131,
    "inspire": 2132,
    "beat": 2133,
    "gipper": 2134,
    "1940": 2135,
    "film": 2136,
    "starred": 2137,
    "pat": 2138,
    "o'brien": 2139,
    "ronald": 2140,
    "reagan": 2141,
    "80,795": 2142,
    "brian": 2143,
    "kelly": 2144,
    "midway": 2145,
    "52–21": 2146,
    "squad": 2147,
    "bcs": 2148,
    "succeeded": 2149,
    "charlie": 2150,
    "weis": 2151,
    "fired": 2152,
    "series": 2153,
    "35–27": 2154,
    "mediocre": 2155,
    "generates": 2156,
    "enough": 2157,
    "revenue": 2158,
    "operate": 2159,
    "22.1": 2160,
    "retained": 2161,
    "profits": 2162,
    "forbes": 2163,
    "valuable": 2164,
    "101": 2165,
    "1916": 2166,
    "opponent": 2167,
    "tell": 2168,
    "portrayed": 2169,
    "movie": 2170,
    "seats": 2171,
    "gameday": 2172,
    "different": 2173,
    "decorate": 2174,
    "item": 2175,
    "banner": 2176,
    "stroke": 2177,
    "midnight": 2178,
    "drummers": 2179,
    "circle": 2180,
    "involves": 2181,
    "drum": 2182,
    "ushers": 2183,
    "rest": 2184,
    "festivities": 2185,
    "saturday": 2186,
    "trumpet": 2187,
    "section": 2188,
    "alma": 2189,
    "mater": 2190,
    "concert": 2191,
    "steps": 2192,
    "fans": 2193,
    "alike": 2194,
    "displayed": 2195,
    "occurs": 2196,
    "preceding": 2197,
    "1,600": 2198,
    "mark": 2199,
    "28": 2200,
    "tournaments": 2201,
    "austin": 2202,
    "carr": 2203,
    "points": 2204,
    "scored": 2205,
    "61": 2206,
    "never": 2207,
    "helms": 2208,
    "foundation": 2209,
    "champions": 2210,
    "orchestrated": 2211,
    "upsets": 2212,
    "ending": 2213,
    "ucla": 2214,
    "streak": 2215,
    "1974": 2216,
    "beaten": 2217,
    "second": 2218,
    "purcell": 2219,
    "pavilion": 2220,
    "reopened": 2221,
    "2009–2010": 2222,
    "mike": 2223,
    "brey": 2224,
    "fifteenth": 2225,
    "332": 2226,
    "165": 2227,
    "nit": 2228,
    "semifinals": 2229,
    "penn": 2230,
    "baylor": 2231,
    "2010–11": 2232,
    "concluded": 2233,
    "regular": 2234,
    "25–5": 2235,
    "straight": 2236,
    "finish": 2237,
    "32": 2238,
    "6": 2239,
    "advancing": 2240,
    "elite": 2241,
    "lost": 2242,
    "missed": 2243,
    "buzzer": 2244,
    "beater": 2245,
    "kentucky": 2246,
    "nba": 2247,
    "draft": 2248,
    "picks": 2249,
    "jerian": 2250,
    "connaughton": 2251,
    "eventual": 2252,
    "duke": 2253,
    "devils": 2254,
    "1908": 2255,
    "09": 2256,
    "written": 2257,
    "michael": 2258,
    "shea": 2259,
    "1904": 2260,
    "1906": 2261,
    "lyrics": 2262,
    "revised": 2263,
    "copyright": 2264,
    "chorus": 2265,
    "cheer": 2266,
    "wake": 2267,
    "echos": 2268,
    "cheering": 2269,
    "her": 2270,
    "volley": 2271,
    "shake": 2272,
    "down": 2273,
    "thunder": 2274,
    "sky": 2275,
    "!": 2276,
    "odds": 2277,
    "loyal": 2278,
    "sons": 2279,
    "responsible": 2280,
    "writing": 2281,
    "copyrighted": 2282,
    "delivers": 2283,
    "speech": 2284,
    "point": 2285,
    "background": 2286,
    "swells": 2287,
    "whose": 2288,
    "derived": 2289,
    "scene": 2290,
    "parodied": 2291,
    "airplane": 2292,
    "honoring": 2293,
    "zipp": 2294,
    "ted": 2295,
    "striker": 2296,
    "comrades": 2297,
    "rudy": 2298,
    "sean": 2299,
    "astin": 2300,
    "daniel": 2301,
    "ruettiger": 2302,
    "harbored": 2303,
    "dreams": 2304,
    "despite": 2305,
    "significant": 2306,
    "obstacles": 2307,
    "parody": 2308,
    "comrade": 2309,
    "various": 2310,
    "working": 2311,
    "governors": 2312,
    "congress": 2313,
    "secretary": 2314,
    "condoleezza": 2315,
    "rice": 2316,
    "medicine": 2317,
    "nobel": 2318,
    "winner": 2319,
    "eric": 2320,
    "wieschaus": 2321,
    "heads": 2322,
    "talk": 2323,
    "regis": 2324,
    "philbin": 2325,
    "phil": 2326,
    "donahue": 2327,
    "personalities": 2328,
    "golic": 2329,
    "hannah": 2330,
    "storm": 2331,
    "having": 2332,
    "itself": 2333,
    "joe": 2334,
    "theismann": 2335,
    "montana": 2336,
    "tim": 2337,
    "brown": 2338,
    "ross": 2339,
    "browner": 2340,
    "rocket": 2341,
    "ismail": 2342,
    "ruth": 2343,
    "riley": 2344,
    "jeff": 2345,
    "samardzija": 2346,
    "bettis": 2347,
    "brett": 2348,
    "lebda": 2349,
    "olympic": 2350,
    "medalist": 2351,
    "mariel": 2352,
    "zagunis": 2353,
    "boxer": 2354,
    "lee": 2355,
    "coaches": 2356,
    "leahy": 2357,
    "famers": 2358,
    "adrian": 2359,
    "dantley": 2360,
    "businessman": 2361,
    "jr": 2362,
    "astronaut": 2363,
    "jim": 2364,
    "wetherbee": 2365,
    "alum": 2366,
    "beyoncé": 2367,
    "giselle": 2368,
    "knowles": 2369,
    "carter": 2370,
    "/biːˈjɒnseɪ/": 2371,
    "bee": 2372,
    "yon": 2373,
    "say": 2374,
    "born": 2375,
    "1981": 2376,
    "singer": 2377,
    "songwriter": 2378,
    "producer": 2379,
    "actress": 2380,
